{
  "books":
    [
      {
      "title":"Impulse",
      "author":"Ellen Hopkins",
      "coverImage":"img/impulse.jpg",
      "summary":"Sometimes you don't wake up. But if you happen to, you know things will never be the same.
          Three lives, three different paths to the same destination: Aspen Springs, a psychiatric hospital for those who have attempted the ultimate act--suicide.
          Vanessa is beautiful and smart, but her secrets keep her answering the call of the blade. Tony, after suffering a painful childhood, can only find peace through pills.
          And Conner, outwardly, has the perfect life. But dig a little deeper and find a boy who is in constant battle with his parents, his life, himself.
          In one instant each of these young people decided enough was enough. They grabbed the blade, the bottle, the gun--and tried to end it all.
          Now they have a second chance, and just maybe, with each other's help, they can find their way to a better life-
          -but only if they're strong and can fight the demons that brought them here in the first place.",
      "reviews":
        [
          {"firstReview":"Short but Powerful book"}
          {"secondReview":"Great storytelling, just not for kids"}
          {"thirdReview":"The free verse aspect of the book is a new way of storytelling"}
        ]
      },
      {
      "title":"The Alchemist",
      "author":"Paulo Coelho",
      "coverImage":"img/alchemist.jpg",
      "summary":"An Andalusian shepherd boy named Santiago who travels from his homeland in Spain to the Egyptian desert in search of a treasure buried near the Pyramids.
          Along the way he meets a Gypsy woman, a man who calls himself king, and an alchemist, all of whom point Santiago in the direction of his quest.
          No one knows what the treasure is, or if Santiago will be able to surmount the obstacles in his path. But what starts out as a journey to find worldly goods turns into a discovery of the treasure found within.
          Lush, evocative, and deeply humane, the story of Santiago is an eternal testament to the transforming power of our dreams and the importance of listening to our hearts.",
      "reviews":
        [
          {"firstReview":"A good parable just like 'The Prodigal Son'"}
          {"secondReview":"Great fast read, hard to put down"}
          {"thirdReview":"Great for kids and teens, teaches great lessons"}
        ]
      },
      {
      "title":"The Hunger Games",
      "author":"Suzanne Collins",
      "coverImage":"thg.jpg",
      "summary":"In the future, after the United States is gone. In its place is Panem, in which the city of Capitol, somewhere in the Rockies, rules over 12 rebellious districts.
       To maintain an iron grip, the Capitol holds an annual televised reality show, a lethal form of Survivor to which each district must send one boy and one girl.
       Out of these 24 teens, only one will survive. Katniss, who volunteers to take her sister's place, and Peeta are District 12's competitors,
       but their competition is complicated by Peeta's announcement that he is in love with Katniss.",
      "reviews":
        [
        {"firstReview":"Great and engaging dystopian read"}
        {"secondReview":"Quick read, Great concept"}
        {"thirdReview":"Kept me reading and continue with the rest of the books"}
        ]
      }
    ]

}
